import garsha from "./images/garsha-achmedov.png"
import work1 from "./images/terapy-work.png"

export const contentData = [
    {
        id: "1",
        guideImage: garsha,
        guideName: "Гарша Ахмедов",

        title_H1: "Терапевтическая стоматология",
        description_H1: "Терапевтическая стоматология – это комплексное лечение заболеваний зубов и десен, направленное на сохранение их здоровья и функциональности. Врачи-терапевты клиники помогут вам сохранить зубы здоровыми и красивыми. Мы предлагаем широкий спектр терапевтических услуг: лечение кариеса, пульпита, периодонтита, эстетическую реставрацию зубов и лечение под микроскопом.",

        image: work1,
        title_H2: "Работа терапевта",
        description1_H2: "Наши специалисты проводят диагностику и лечение кариеса, пульпита, периодонтита, а также выполняют эстетическую реставрацию зубов. Мы стремимся к достижению наилучших результатов и сохранению естественной красоты вашей улыбки.",
        description2_H2: "Терапевтическая стоматология – это основа сохранения здоровья зубов. Своевременное лечение позволяет избежать осложнений и сохранить зубы на долгие годы.",

        important_1: "Ранняя диагностика кариеса позволяет провести лечение на начальной стадии, избежав осложнений. Регулярные осмотры у стоматолога – залог здоровья ваших зубов.",
        important_2: "Симптомы заболеваний зубов: боль, чувствительность к холодному и горячему, изменение цвета зуба. При появлении этих признаков необходимо незамедлительно обратиться к врачу.",

        ability_H2: "Возможности терапии в Bego",

        ability_block1: {
            title: "Лечение кариеса",
            description:"Бережное препарирование пораженных тканей и восстановление анатомической формы зуба с использованием современных пломбировочных материалов.",
        },
        ability_block2: {
            title: "Лечение пульпита",
            description:"Удаление воспаленного нерва, тщательная обработка и пломбирование корневых каналов. Применяем современные методы для эффективного и безболезненного лечения.",
        },
        ability_block3: {
            title: "Лечение пародонтита",
            description:"Очистка корневых каналов от инфекции, медикаментозная обработка и пломбирование каналов. Наша цель – полное избавление от воспаления и сохранение зуба.",
        },
        ability_block4: {
            title: "Эстетическая реставрация",
            description:"Восстановление формы, цвета и функции зуба с использованием композитных материалов. Добиваемся естественного вида и идеальной улыбки. ",
        },

        services: [
            {
                name: "Лечение кариеса",
                price: "от 5 000 ₽"
            },
            {
                name: "Лечение пульпита",
                price: "от 11 000 ₽"
            }
        ],

        questions: [
            {
                question: "Как часто нужно посещать стоматолога?",
                answer: "Рекомендуется посещать стоматолога для профилактического осмотра не реже двух раз в год. Ранняя диагностика позволяет выявить проблемы на начальной стадии и провести лечение быстро и эффективно.",
            },
            {
                question: "Что делать, если зуб заболел?",
                answer: "При появлении зубной боли необходимо незамедлительно обратиться к стоматологу. Не занимайтесь самолечением, это может привести к осложнениям. Чем раньше вы обратитесь к врачу, тем проще будет лечение.",
            },
            {
                question: "Что такое лечение зубов под микроскопом?",
                answer: "Лечение зубов под микроскопом – это современный метод, который позволяет врачу видеть мельчайшие детали, обеспечивая высокое качество и точность лечения корневых каналов, а также других процедур.",
            },
        ]

    },
    {
        id: "2",
        guideImage: garsha,
        guideName: "Гаджи Бахмудович",

        title_H1: "Хирургия и имплантация",
        description_H1: " Верните здоровье и эстетику улыбки с помощью современных хирургических и имплантологических методов. Опытные хирурги-имплантологи проводят сложные операции, применяя передовые технологии и материалы для достижения наилучших результатов. ",

        title_H2: "Что мы лечим",
        description1_H2: "Хирургия и имплантация в стоматологии решают широкий спектр проблем, от удаления зубов до восстановления зубного ряда. Это позволяет улучшить качество жизни и вернуть уверенность в себе.",
        description2_H2: "Проводим имплантацию зубов, костную пластику, синуслифтинг, удаление зубов различной сложности и другие хирургические операции. Ориентируемся на превосходные результаты и комфорт пациента.",

        important_1: "Утрата зубов приводит к нарушению жевания, дикции и эстетики. Имплантация – это надежный способ восстановления зубного ряда и предотвращения негативных последствий.",
        important_2: "Хирургические процедуры, такие как костная пластика и синуслифтинг, позволяют создать необходимые условия для установки имплантатов. Раннее обращение к врачу повышает шансы на успех.",

        ability_H2: "Наши возможности",

        ability_block1: {
            title: "Имплантация зубов",
            description:"Восстановление эстетики и функции зубного ряда с использованием имплантов Straumann, Osstem и Nobel. Индивидуальный подход и высокое качество результата гарантированы.",
        },
        ability_block2: {
            title: "Костная пластика и синуслифтинг",
            description:"Для установки имплантатов восстанавливается необходимый объем костной ткани. Применяются синуслифтинг, обеспечивающий оптимальные условия для приживления.",
        },
        ability_block3: {
            title: "Удаление любой сложности",
            description:"Удаление зубов с минимальной травмой окружающих тканей. Выполняем как простое, так и сложное удаление, включая дистопированные и ретинированные зубы мудрости.",
        },
        ability_block4: {
            title: "Широкий спектр операций",
            description:"Вестибулопластика, удаление кист, экзостозов, иссечение капюшона, пластика уздечки губы и языка. Решаем любые хирургические проблемы в полости рта.",
        },

        services: [
            {
                name: "Удаление зуба",
                price: "от 3 700 ₽"
            },
            {
                name: "Удаление зуба мудрости",
                price: "от 13 000 ₽"
            }
        ],

        questions: [
            {
                question: "Что такое имплантация зубов?",
                answer: "Имплантация зубов – это установка титанового имплантата в костную ткань челюсти, который заменяет корень отсутствующего зуба. На имплантат устанавливается коронка, полностью восстанавливающая функцию и эстетику зуба.",
            },
            {
                question: "Больно ли устанавливать имплант?",
                answer: "Процедура имплантации проводится под местной анестезией, поэтому пациент не испытывает боли. После операции возможен небольшой дискомфорт, который легко устраняется приемом обезболивающих препаратов.",
            },
            {
                question: "Какие импланты вы используете?",
                answer: "Используем имплантаты ведущих мировых производителей: Straumann (Швейцария), Osstem (Корея) и Nobel (США). Выбор имплантата зависит от индивидуальных особенностей пациента и клинической ситуации.",
            },
        ]

    },
    {
        id: "3",
        guideImage: garsha,
        guideName: "Салихат Магомедова",

        title_H1: "Профессиональная гигиена",
        description_H1: "Профессиональная гигиена – это не просто чистка зубов, это комплексный уход за полостью рта, направленный на профилактику заболеваний и поддержание здоровья десен и зубов. <br> В Bego доступна профессиональная гигиена по швейцарскому протоколу AIRFLOW® Prophylaxis Master, а также стандартная профессиональная гигиена. В обе процедуры включены ремотерапия, контроль навыков гигиены и подбор средств.",
        // description_H1: "",

        title_H2: "Зачем нужна профгигиена?",
        description1_H2: "Профессиональная гигиена позволяет удалить зубной налет и камень, которые невозможно устранить в домашних условиях. Это помогает предотвратить развитие кариеса, гингивита и пародонтита.",
        description2_H2: "Процедура включает в себя не только удаление отложений, но и полировку зубов, фторирование и обучение правильной гигиене полости рта. Это залог здоровья вашей улыбки. ",

        important_1: "Регулярная профессиональная гигиена (раз в 6-12 месяцев) – это инвестиция в здоровье зубов и десен. Она помогает предотвратить развитие серьезных заболеваний и сохранить красивую улыбку на долгие годы.",
        important_2: "После профессиональной гигиены зубы выглядят здоровыми и ухоженными, проявляя свой природный цвет и блеск. Улучшается общее состояние полости рта и исчезает неприятный запах. Почувствуйте свежесть и уверенность.",

        ability_H2: "Профессиональная гигиена в Bego — это:",

        ability_block1: {
            title: "AIRFLOW® Prophylaxis Master",
            description:"Профессиональная гигиена по швейцарскому протоколу с AIRFLOW®. Бережно и эффективно удаляет налет и пигментацию, даже в труднодоступных местах.",
        },
        ability_block2: {
            title: "Комплексный подход",
            description:"Профессиональная гигиена включает: удаление зубного камня ультразвуком, AirFlow, полировку, фторирование и обучение гигиене. Комплексная забота о здоровье вашей улыбки.",
        },
        ability_block3: {
            title: "Индивидуальный набор средств",
            description:"После гигиены врач подберет индивидуальные средства, учитывая особенности вашей полости рта и предпочтения. Это поможет поддерживать здоровье зубов и десен дома.",
        },
        ability_block4: {
            title: "Контроль навыков гигиены",
            description:"Врач проверит навыки гигиены и даст рекомендации по чистке зубов, использованию зубной нити и других средств. Мы научим вас правильно заботиться об улыбке дома. ",
        },

        services: [
            {
                name: "Профгигиена AIRFLOW",
                price: "8 000 ₽"
            },
        ],

        questions: [
            {
                question: "Как часто нужно делать профгигиену?",
                answer: "Рекомендуется проводить профессиональную гигиену полости рта каждые 6-12 месяцев. Однако, в некоторых случаях (при наличии заболеваний десен, скученности зубов, ношении брекетов) может потребоваться более частая гигиена. ",
            },
            {
                question: "Это больно?",
                answer: "Профессиональная гигиена – это, как правило, безболезненная процедура. При повышенной чувствительности зубов может возникнуть небольшой дискомфорт, который легко устраняется с помощью анестезии. Мы заботимся о вашем комфорте во время процедуры.",
            },
            {
                question: "Что входит в профессиональную гигиену?",
                answer: "Профессиональная гигиена включает в себя удаление зубного камня ультразвуком, удаление налета, полировку зубов, фторирование и обучение правильной гигиене полости рта. Это комплексный уход за вашей улыбкой.",
            },
        ]

    },
    {
        id: "4",
        guideImage: garsha,
        guideName: "Замира Магадова",

        title_H1: "Пародонтология",
        description_H1: "Здоровье десен – залог здоровья зубов и всей полости рта. Врачи-пародонтологи нашей клиники успешно лечат заболевания десен, возвращая пациентам уверенность в себе и сохраняя красоту улыбки. <br> Мы предлагаем комплексный подход к лечению: от профессиональной гигиены и консервативных методов до хирургических вмешательств, таких как кюретаж и гингивотомия. Не откладывайте заботу о деснах на потом.",

        title_H2: "Что такое пародонтология?",
        description1_H2: "Пародонтология – это раздел стоматологии, посвященный лечению заболеваний тканей, окружающих зуб. Это важно для профилактики потери зубов. ",
        description2_H2: "Наши специалисты проведут диагностику, определят стадию заболевания и предложат оптимальную схему лечения, направленную на устранение воспаления, восстановление тканей и предотвращение рецидивов. Ранняя диагностика - залог успеха.",

        important_1: "Воспаление десен (гингивит, пародонтит) может быть вызвано плохой гигиеной, курением, неправильным прикусом и другими факторами. Важно выявить и устранить причину заболевания. ",
        important_2: "Симптомы заболеваний десен: кровоточивость, покраснение, отечность, неприятный запах изо рта, подвижность зубов. При появлении этих признаков следует незамедлительно обратиться к врачу.",

        ability_H2: "Наши возможности в пародонтологии",

        ability_block1: {
            title: "Лечение пародонтита",
            description:"Снижение воспалительного процесса, устранение причины заболевания и восстановление здоровья тканей пародонта. Применяем современные методики и препараты, обеспечивающие стойкий результат.",
        },
        ability_block2: {
            title: "Лечение гингивита",
            description:"Устранение воспаления десен, вызванного факторами. Гигиена, противовоспалительная терапия и обучение чистке зубов помогают нормализовать состояние десен.",
        },
        ability_block3: {
            title: "Гингивотомия",
            description:"Хирургическая процедура, направленная на удаление пораженных тканей десны и создание предпосылок для эффективного лечения. Это способствует более быстрому восстановлению тканей.",
        },
        ability_block4: {
            title: "Кюретаж",
            description:"Удаление поддесневых отложений, воспаленных тканей и бактерий из пародонтальных карманов. Помогает устранить инфекцию, восстановить здоровье десен и предотвратить потерю зубов..",
        },

        services: [
            {
                name: "Лечение пародонтита",
                price: "от 2 000 ₽"
            },
            {
                name: "",
                price: "₽"
            }
        ],

        questions: [
            {
                question: "Почему важно лечить заболевания десен?",
                answer: "Заболевания десен представляют серьезную угрозу для здоровья зубов и всего организма. Если их не лечить, воспаление приводит к разрушению костной ткани, окружающей зуб, что может привести к его потере. ",
            },
            {
                question: "Что такое кюретаж?",
                answer: "Кюретаж – процедура очистки пародонтальных карманов от бактериального налета и отложений. Бывает закрытый (без разреза десны) и открытый (с хирургическим доступом). Выбор метода зависит от глубины карманов и степени воспаления. Это эффективный метод лечения.",
            },
            {
                question: "Как предотвратить заболевания десен?",
                answer: "Профилактика заболеваний десен включает тщательную гигиену полости рта (чистка зубов дважды в день, зубная нить, ополаскиватель). Регулярные осмотры у стоматолога (не реже двух раз в год) позволяют выявить и вылечить заболевания.",
            },
        ]

    },

    {
        id: "5",
        guideImage: garsha,
        guideName: "Замира Магадова",

        title_H1: "Отбеливание зубов",
        description_H1: "Преобразите вашу улыбку, добившись заметного осветления эмали. Врачи клиники подберут оптимальный метод, учитывая индивидуальные особенности и пожелания.<br> Профессиональное отбеливание ZOOM4 даст быстрый результат, а система домашнего отбеливания обеспечит поддержания эффекта надолго.",

        title_H2: "Cуть процедуры",
        description1_H2: "Отбеливание - это возможность осветлить эмаль на несколько тонов, сделав улыбку ярче и привлекательнее. Всего одна процедура может преобразить вашу внешность и добавить уверенности в себе.",
        description2_H2: "Мы поможем вам подобрать оптимальный метод отбеливания, учитывая исходный оттенок эмали, состояние зубов и ваши индивидуальные пожелания. Безопасность и эффективность гарантированы.",

        important_1: "Причины потемнения эмали разнообразны: кофе, чай, курение, возрастные изменения. Отбеливание поможет устранить эти последствия и вернуть зубам естественную белизну.",
        important_2: "Предварительная профессиональная чистка зубов необходима для максимального эффекта и исключения противопоказаний. Это важный этап.",

        ability_H2: "Преимущества отбеливания зубов",

        ability_block1: {
            title: "Экспресс-преображение",
            description:"Видимое осветление эмали всего за один визит к врачу с профессиональным отбеливанием ZOOM4. Быстрое и эффективное решение для тех, кто ценит время.Видимое осветление эмали всего за один визит к врачу с профессиональным отбеливанием ZOOM4. Быстрое и эффективное решение для тех, кто ценит время.",
        },
        ability_block2: {
            title: "Персонализация процесса",
            description:"Тщательная диагностика перед процедурой позволяет выявить причины потемнения эмали и выбрать оптимальный метод, который подходит именно вам, с учетом индивидуальных особенностей.",
        },
        ability_block3: {
            title: "Пролонгация белизны",
            description:"Поддерживайте полученный эффект после профессионального отбеливания с помощью домашней системы. Рекомендации врачей помогут сохранить яркую улыбку надолго.",
        },
        ability_block4: {
            title: "Комфорт и безопасность",
            description:"В процедурах отбеливания используются сертифицированные препараты, безопасные для эмали и здоровья. Комфорт во время процедуры - наш приоритет.",
        },

        services: [
            {
                name: "Отбеливание ZOOM4",
                price: "23 000 ₽"
            },
        ],

        questions: [
            {
                question: "Отбеливание вредит эмали?",
                answer: "Современные методы отбеливания безопасны для эмали при соблюдении технологии и рекомендаций врача. Мы используем сертифицированные препараты, которые не повреждают структуру зубов. Важно проводить отбеливание после консультации со специалистом.",
            },
            {
                question: "Сколько держится эффект отбеливания?",
                answer: "Длительность эффекта зависит от индивидуальных особенностей и образа жизни. В среднем, результат сохраняется от 6 месяцев до 2 лет. Поддержание гигиены, отказ от красящих напитков и курения помогут продлить белизну зубов.",
            },
            {
                question: "Всем ли можно отбеливать зубы?",
                answer: "Отбеливание противопоказано при беременности, кормлении грудью, наличии кариеса, заболеваний десен, повышенной чувствительности зубов и трещинах эмали. Необходима консультация врача для определения возможности проведения процедуры.",
            },
        ]

    },

    {
        id: "6",
        guideImage: garsha,
        guideName: "Маликов Малик",

        title_H1: "Ортопедия",
        description_H1: "Наши врачи-ортопеды помогут вернуть красотуи функциональность вашей улыбке с учетом всех пожеланий. <br> Благодаря наличию собственной зуботехнической лаборатории мы гарантируем высокое качество и точное соответствие вашим потребностям. ",

        title_H2: "Что такое ортопедия?",
        description1_H2: "Ортопедия – это раздел стоматологии, занимающийся восстановлением разрушенных или утраченных зубов с помощью протезов, коронок, виниров и других ортопедических конструкций. Это позволяет восстановить жевательную функцию и эстетику улыбки. ",
        description2_H2: "Врачи-ортопеды Bego проведут диагностику, определят оптимальный план лечения и изготовят индивидуальные ортопедические конструкции, учитывая ваши пожелания и особенности. Мы стремимся к достижению наилучших результатов и восстановлению вашей уверенности.",

        important_1: "Разрушение или потеря зубов приводит к нарушению жевательной функции, дикции и эстетики. Своевременное обращение к врачу-ортопеду позволяет предотвратить негативные последствия и восстановить здоровье зубов.",
        important_2: "Современные ортопедические конструкции изготавливаются из прочных и эстетичных материалов, обеспечивающих долговечность и естественный вид. Правильный уход за протезами и коронками продлевает срок их службы.",

        ability_H2: "Наши услуги в области ортопедии",

        ability_block1: {
            title: "Эстетическая реставрация",
            description:"Восстановление формы, цвета и функции поврежденных зубов с использованием современных композитных материалов. Гарантируем естественный вид и долговечность реставрации.",
        },
        ability_block2: {
            title: "Колонки и виниры",
            description:"Восстановление зубов с использованием керамических коронок из диоксида циркония и керамических виниров E-max. Обеспечиваем высокую прочность, эстетику и биосовместимость.",
        },
        ability_block3: {
            title: "Протезирование на имплантах",
            description:"Восстановление зубного ряда с использованием имплантатов и различных видов протезов, включая All-on-4. Восстанавливаем жевательную функцию и эстетику при полном отсутствии зубов.",
        },
        ability_block4: {
            title: "Съемное протезирование",
            description:"Изготовление временных и бюгельных протезов для восстановления зубного ряда. Предлагаем индивидуальный подход и учитываем все пожелания пациента. ",
        },

        services: [
            {
                name: "Винир керамический E-max",
                price: "от 20 000 ₽"
            },
            {
                name: "Эстетическая реставрация зуба",
                price: "от 6 500 ₽"
            }
        ],

        questions: [
            {
                question: "Что такое коронка на зуб?",
                answer: "Коронка – это ортопедическая конструкция, которая полностью покрывает зуб, восстанавливая его форму, размер и функцию. Коронки изготавливаются из различных материалов: металлокерамики, диоксида циркония и других.",
            },
            {
                question: "Что такое виниры?",
                answer: "Виниры – это тонкие керамические накладки, которые устанавливаются на переднюю поверхность зубов для улучшения их внешнего вида. Виниры позволяют исправить форму, цвет и размер зубов, создавая красивую и ровную улыбку.",
            },
            {
                question: "Сколько служит коронка или винир?",
                answer: "Срок службы коронки или винира зависит от материала, качества изготовления и соблюдения правил гигиены. В среднем, коронки и виниры служат 10-15 лет и более. Регулярные осмотры у стоматолога и правильный уход продлевают срок их службы.",
            },
        ]

    },

    {
        id: "11",
        guideImage: garsha,
        guideName: "",

        title_H1: "",
        description_H1: "",

        title_H2: "",
        description1_H2: "",
        description2_H2: "",

        important_1: "",
        important_2: "",

        ability_H2: "",

        ability_block1: {
            title: "",
            description:"",
        },
        ability_block2: {
            title: "",
            description:"",
        },
        ability_block3: {
            title: "",
            description:"",
        },
        ability_block4: {
            title: "",
            description:"",
        },

        services: [
            {
                name: "",
                price: " ₽"
            },
            {
                name: "",
                price: "₽"
            }
        ],

        questions: [
            {
                question: "",
                answer: "",
            },
            {
                question: "",
                answer: "",
            },
            {
                question: "",
                answer: "",
            },
        ]

    },

    {
        id: "12",
        guideImage: garsha,
        guideName: "",

        title_H1: "",
        description_H1: "",

        title_H2: "",
        description1_H2: "",
        description2_H2: "",

        important_1: "",
        important_2: "",

        ability_H2: "",

        ability_block1: {
            title: "",
            description:"",
        },
        ability_block2: {
            title: "",
            description:"",
        },
        ability_block3: {
            title: "",
            description:"",
        },
        ability_block4: {
            title: "",
            description:"",
        },

        services: [
            {
                name: "",
                price: " ₽"
            },
            {
                name: "",
                price: "₽"
            }
        ],

        questions: [
            {
                question: "",
                answer: "",
            },
            {
                question: "",
                answer: "",
            },
            {
                question: "",
                answer: "",
            },
        ]

    },

    {
        id: "13",
        guideImage: garsha,
        guideName: "",

        title_H1: "",
        description_H1: "",

        title_H2: "",
        description1_H2: "",
        description2_H2: "",

        important_1: "",
        important_2: "",

        ability_H2: "",

        ability_block1: {
            title: "",
            description:"",
        },
        ability_block2: {
            title: "",
            description:"",
        },
        ability_block3: {
            title: "",
            description:"",
        },
        ability_block4: {
            title: "",
            description:"",
        },

        services: [
            {
                name: "",
                price: " ₽"
            },
            {
                name: "",
                price: "₽"
            }
        ],

        questions: [
            {
                question: "",
                answer: "",
            },
            {
                question: "",
                answer: "",
            },
            {
                question: "",
                answer: "",
            },
        ]

    },

    {
        id: "14",
        guideImage: garsha,
        guideName: "",

        title_H1: "",
        description_H1: "",

        title_H2: "",
        description1_H2: "",
        description2_H2: "",

        important_1: "",
        important_2: "",

        ability_H2: "",

        ability_block1: {
            title: "",
            description:"",
        },
        ability_block2: {
            title: "",
            description:"",
        },
        ability_block3: {
            title: "",
            description:"",
        },
        ability_block4: {
            title: "",
            description:"",
        },

        services: [
            {
                name: "",
                price: " ₽"
            },
            {
                name: "",
                price: "₽"
            }
        ],

        questions: [
            {
                question: "",
                answer: "",
            },
            {
                question: "",
                answer: "",
            },
            {
                question: "",
                answer: "",
            },
        ]

    },

    {
        id: "15",
        guideImage: garsha,
        guideName: "",

        title_H1: "",
        description_H1: "",

        title_H2: "",
        description1_H2: "",
        description2_H2: "",

        important_1: "",
        important_2: "",

        ability_H2: "",

        ability_block1: {
            title: "",
            description:"",
        },
        ability_block2: {
            title: "",
            description:"",
        },
        ability_block3: {
            title: "",
            description:"",
        },
        ability_block4: {
            title: "",
            description:"",
        },

        services: [
            {
                name: "",
                price: " ₽"
            },
            {
                name: "",
                price: "₽"
            }
        ],

        questions: [
            {
                question: "",
                answer: "",
            },
            {
                question: "",
                answer: "",
            },
            {
                question: "",
                answer: "",
            },
        ]

    },

    {
        id: "16",
        guideImage: garsha,
        guideName: "",

        title_H1: "",
        description_H1: "",

        title_H2: "",
        description1_H2: "",
        description2_H2: "",

        important_1: "",
        important_2: "",

        ability_H2: "",

        ability_block1: {
            title: "",
            description:"",
        },
        ability_block2: {
            title: "",
            description:"",
        },
        ability_block3: {
            title: "",
            description:"",
        },
        ability_block4: {
            title: "",
            description:"",
        },

        services: [
            {
                name: "",
                price: " ₽"
            },
            {
                name: "",
                price: "₽"
            }
        ],

        questions: [
            {
                question: "",
                answer: "",
            },
            {
                question: "",
                answer: "",
            },
            {
                question: "",
                answer: "",
            },
        ]

    },
]