import "../../styles/about/Title.css"

export default function Title () {

    return (
        <section>
            <div className="title">
                <h1> Bego Clinic </h1>
                <h2> Стоматология поколений </h2>
                <p> В Bego мы храним обычаи семейной стоматологии и с радостью встречаем представителей всех поколений.  Два десятилетия постоянного развития позволили нам создать пространство, где базовые ценности —  качество, надежность и удобство лечения — объединяются в авторский комплексный подход, ориентированный на достижение желаемого результата для каждого. </p>
                <p> Уверенность в каждом касании – вот что отличает Bego. Мы используем только самые актуальные решени в стоматологии, а наши главные инструменты – это опыт, доверие и эмпатия.  Наша команда – это не просто специалисты, а настоящие хранители улыбок, готовые максимально компетентно, уверенно и бережно провести вас по пути к идеальному самочувствию. </p>
            </div>  
        </section>
    )
}